Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-957.html.tmx
Source language: nob
Languages: sme

source: Innsynsmodulen åpner i dag - Sámediggi Sametinget
sme: Dokumeantageahčču rahpasa odne - Sámediggi Sametinget

source: Innsynsmodulen åpner i dag
sme: Dokumeantageahčču rahpasa odne

source: Sametingets innsynsmodul åpner klokken 14.00 i dag.
sme: Sámedikki dokumeantageahčču rahpasa diibmu 14.00 odne.

source: Det er foretatt tekniske justeringer av innsynsmodulen for å forhindre at vi legger ut dokumenter som er unntatt offentlighet i henhold til offentlighetsloven.
sme: Leat dahkkon teknihkálaš rievdadeamit dokumeantageahčus eastadan dihte ahte almmuhit dokumeanttaid mat leat gessojuvvon almmolašvuođas almmolašlága mielde.

source: Sametinget ønsker meroffentlighet, og håper alle dere som ønsker innsyn finner det dere søker.
sme: Sámediggi hálida eambbo-almmolašvuođa, ja sávvat ahte buohkat gávdnet maid ohcet.
